Repository: vferreirainfo/airIPCA
Catalog: languages/*.po
Languages: it_it

source: 404 File Not Found!
it_it: 404 File Non Trovato!

source: Oops! The page you are looking for could not be found! Maybe you want to search for it?
it_it: Oops! La pagina che avete richiesto non è stata trovata! Forse volete cercarla?

source: Post is password protected. Enter the password to view any comments.
it_it: L'articolo è protetto da password. Inserire la password per visualizzare i commenti.

source: Comments are closed here.
it_it: I commenti sono chiusi.

source: Leave a Comment
it_it: Lascia un Commento

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
it_it: Loggato come <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>

source: Leave a comment
it_it: Lascia un commento

source: name
it_it: nome

source: message
it_it: messaggio

source: Add comment
it_it: Aggiungi commento

source: Edit Post
it_it: Modifica Articolo

source: Search the Site
it_it: Cerca nel sito

source: Search and hit Enter!
it_it: Cerca e premi invio

source: Archive by Category
it_it: Archivio per Categoria

source: Search Results for
it_it: Risultati di Ricerca per

source: Posts Tagged
it_it: Post taggati

source: Articles Posted by
it_it: Articolo Postato da

source: Error 404
it_it: Errore 404

source: Page
it_it: Pagina

source: Your comment is awaiting moderation.
it_it: Il tuo commento è in attesa di moderazione

source: Please setup your menu
it_it: Per favore imposta il menu

source: Default (Theme Options)
it_it: Default (Opzioni Tema)

source: Right Sidebar
it_it: Sidebar Destra

source: Left Sidebar
it_it: Sidebar Sinistra

source: Sidebar Settings
it_it: Impostazioni Sidebar

source: Sidebar Position
it_it: Posizione Sidebar

source: Default (Read From Theme Options)
it_it: Default (Leggi dalle Opzioni del Tema)

source: Choose Sidebar (If appliable)
it_it: Scegli Sidebar (se applicabile)

source: Featured Image Settings
it_it: Impostazioni Immagine in Evidenza

source: Gallery Post Format
it_it: Articolo Formato Galleria

source: Author Options
it_it: Opzioni Autore

source: Author Information Box
it_it: Box Informazioni Autore

source: Do you want your visitors see the author information box in bottom of this post?
it_it: Vuoi che i visitatori vedano il box informazioni autore alla fine di questo Articolo?

source: Default (Read from theme options)
it_it: Default (Leggi dalle Opzioni del Tema)

source: Show
it_it: Mostra

source: Hide
it_it: Nascondi

source: Review Post Type
it_it: Articolo Formato Recensione

source: Enable as a Review
it_it: Abilita come Review

source: Configure this post as a review?
it_it: Configurare questo articolo come review?

source: Overall Rating
it_it: Giudizio Generale

source: Rate this post from 0 to 10
it_it: Giudizio su questo articolo da 0 a 10

source: Rating Title
it_it: Titolo Recensione

source: Enter review title here. Such as Very Good! Fantastic! Awesome!
it_it: Inserire qui il titolo della Recensione. Come Molto Buono! Fantastico!

source: Review Overview Text
it_it: Testo sommario della Recensione

source: Tell what you feel about what you have reviewed in this post in a few words
it_it: Scrivi cosa pensi di quello che hai recensito in questo articolo in poche parole

source: Review Items (Optional)
it_it: Recensione oggetti (Opzionale)

source: Your Rate (Percent)
it_it: Il tuo Giudizio (Percentuale)

source: Rate this item in percent.
it_it: Giudica questo articolo in percentuale.

source: Slider Settings
it_it: Impostazioni Slider

source: Slider Type
it_it: Tipo di Slider

source: How should this page deal with Sliders?
it_it: Come dovrebbe comportarsi questa pagina con gli Slider?

source: None
it_it: Nessuno

source: Text and Background
it_it: Testo e Sfondo

source: Page / Post Heading
it_it: Titolo Pagina / Articolo

source: The Main Title of this Page or Post.
it_it: Il Titolo Principale di questa Pagina o Articolo.

source: Page / Post Subtitle
it_it: Sottotitolo Pagina / Articolo

source: The second line in the banner area. A quick description about this page/post. Use at most 10 words.
it_it: La seconda linea nell'area del banner. Una descrizione veloce di questa pagina/articolo. Usa al massimo 10 lettere.

source: Upload Background Image for Banner Area
it_it: Carica l'immagine di sfondo per l'area del Banner

source: Upload image to set it as the background image of the banner area.<br><br> This will only work if <strong>Text and Background</strong> is set as <strong>Slider Type</strong>.
it_it: Carica un'immagine come sfondo per l'area del banner.<br><br> Questo funzionerà solo se <strong>Testo e Sfondo</strong> è impostato come <strong>Tipo di Slider</strong>.

source: Choose Revolution Slider to Show
it_it: Scegli di mostrare Revolution Slider

source: Choose a revolution slider which you have built previously.<br><br> This will only work if <strong>Revolution Slider</strong> is set as <strong>Slider Type</strong>.
it_it: Scegli un revolution slider che hai creato precedentemente.<br><br> Questo funzionerà solo se <strong>Revolution Slider</strong> è impostato come <strong>Tipo di Slider</strong>.

source: Upload Images for Flex Slider
it_it: Carica Immagine per Flex Slider

source: Uplad images to be used in flex slider.
it_it: Carica immagini da usare in Flex Slider

source: Related Posts Options
it_it: Opzioni Posto Collegati

source: Related Posts
it_it: Post Collegati

source: Show related post at the end of the current post.
it_it: Mostra articoli collegati alla fine del presente articolo.

source: Themique Team Member Options
it_it: Opzioni Temique Membri del Team

source: Member Position
it_it: Posizione Membro

source: Enter member position in the Company.
it_it: Inserire la posizione nella Compagnia

source: Facebook Profile
it_it: Profilo Facebook

source: Member's Facebook profile url. Enter "none" to do not include this item.
it_it: Url del profilo Facebook del membro. Inserire "none" per non includere questo elemento

source: Twitter Page
it_it: Pagina Twitter

source: Member's Twitter page url. Enter "none" to do not include this item.
it_it: Url del profilo Twitter del membro. Inserire "none" per non includere questo elemento

source: Google Plus Page
it_it: Pagina Google Plus

source: Member's Google+ page url. Enter "none" to do not include this item.
it_it: Url del profilo Google+ del membro. Inserire "none" per non includere questo elemento

source: LinkedIn Page
it_it: Pagina Linkedin

source: Member's LinkedIn page url. Enter "none" to do not include this item.
it_it: Url della pagina Linkedin del Membro. Inserire "none" per non includere questo elemento

source: Member's Website url. Enter "none" to do not include this item.
it_it: Url del sito internet del membro. Inserire "none" per non includere questo elemento

source: Email Address
it_it: Indirizzo Email

source: Member's Email address. Enter "none" to do not include this item.
it_it: Indirizzo Email del membro. Inserire "none" per non includere questo elemento

source: Phone Number
it_it: Numero di Telefono

source: Member's Phone Number. Enter "none" to do not include this item.
it_it: Numero di Telefono del Membro. Inserire "none" per non includere questo elemento

source: Themique Testimonials Options
it_it: Opzioni Themique per i Testimonial

source: Author Company
it_it: Azienda Autore

source: Company name of testimonial author
it_it: Nome azienda del testimonial autore

source: Author Role / Job
it_it: Ruolo / Lavoro dell'autore

source: Role of the testimonial author in the company
it_it: Ruolo del testimonial autore nell'azienda

source: Author Email
it_it: Email Autore

source: Email address of the testimonial author
it_it: Indirizzo Email del testimonial autore

source: What did he/she said?
it_it: Che cosa ha detto lui/lei?

source: Themique Price Table Items
it_it: Oggetti Tabella Prezzi Themique

source: List of Items
it_it: Lista di Oggetti

source: Is Featured
it_it: E' Descritto

source: Is this the most recommended package that you want to offer? Will style different.
it_it: Questo è il pacchetto più raccomandato che volete offrire? Ne cambierò lo stile.

source: Price
it_it: Prezzo

source: e.g. $10.99/month
it_it: es €10.99/mese

source: Feature #1
it_it: Caratteristica #1

source: Any feature you wish
it_it: Qualsiasi funzione si desideri

source: Feature #2
it_it: Caratteristica #2

source: Feature #3
it_it: Caratteristica #3

source: Feature #4
it_it: Caratteristica #4

source: Feature #5
it_it: Caratteristica #5

source: Feature #6
it_it: Caratteristica #6

source: Button Text
it_it: Testo Bottone

source: e.g. SIGN UP! / ORDER NOW! / MORE
it_it: es ISCRIVITI! / ORDINA ADESSO! / ALTRO

source: Button Link
it_it: Link Bottone

source: Link of the Table Button
it_it: Link del Bottone della Tabella

source: Themique Clients List
it_it: Lista Clienti Themique

source: Clients List
it_it: Lista Clienti

source: Upload client's logo here.
it_it: Carica il logo del cliente qui

source: Link to Website
it_it: Link al sito web

source: Leave empty or enter "none" to ignore this item
it_it: Lascia in bianco or inserisci "none" per ignorare questo oggetto

source: Post Formats (LINK)
it_it: Formati Articoli (LINK)

source: URL to Link
it_it: URL da Linkare

source: Enter link URL which you want the Link Post Format links to it.
it_it: Inserisci il link URL a cui vuoi che il link Formato Articolo indirizzi.

source: Post Formats (AUDIO)
it_it: Formati Articoli (AUDIO)

source: Audio Source
it_it: Sorgente Audio

source: What is the source of audio file which you want to put it into your site?
it_it: Qual è la sorgente del file audio che vuoi inserire nel tuo sito?

source: (SoundCloud) Enter Embed Code
it_it: (SoundCloud) Inserire il codice da incorporare

source: Enter the embed code from SoundCloud website.
it_it: Inserire il codice da incorporare dal sito SoundCloud

source: (Hosted) Upload Audio File
it_it: (Hosted) Carica File Audio

source: Upload audio file for audio format post here.
it_it: Carica qui il file audio per gli articoli in formato audio

source: Video Post Formats
it_it: Articoli in formato Video

source: Video Post Format
it_it: Articoli in formato Video

source: <strong>Youtube Video URL</strong><br><hr>Enter youtube video URL (Only works in video post format).
it_it: <strong>URL Video Youtube</strong><br><hr>Inserire l'URL del video YouTube (Funziona solo negli articoli formato video).

source: Post Formats (QUOTE)
it_it: Formato Articoli (QUOTE)

source: Quoted Text
it_it: Testo Quotato

source: Enter quoted text here.
it_it: Inserire qui il testo quotato.

source: Quoted From
it_it: Quotato Da

source: Enter the person name who this text is quoted from him/her.
it_it: Inserire il nome della persona da cui è stato quotato il testo.

source: Choose One
it_it: Scegliere Uno

source: No Sliders Found
it_it: Nessuno Slider Trovato

source: Sorry! Revolution Slider is not Installed or Activated
it_it: Attenzione! Revolution Slider non è Installato o Attivato

source: The widgets that will place at right sidebar
it_it: Il widget che sarà posizionato nella sidebar di destra

source: The widgets that will place at left sidebar
it_it: Il widget che sarà posizionato nella sidebar di sinistra

source: Footer Sidebar 1
it_it: Sidebar Footer 1

source: The widgets that will place at website footer
it_it: Il widget che sarà posizionato nel footer del sito

source: Footer Sidebar 2
it_it: Sidebar Footer 2

source: Footer Sidebar 3
it_it: Sidebar Footer 3

source: The widgets that will place at website header toggle bar
it_it: Il widget che sarà posizionato nella toggle bar della testata

source: The widgets that will place under main menu of the site
it_it: Il widget che sarà posizionato sotto il menù principale del sito

source: Install Required Plugins
it_it: Installare Plugin Richiesti

source: Install Plugins
it_it: Installare Plugin

source: Installing Plugin: %s
it_it: Installazione Plugin: %s

source: Something went wrong with the plugin API.
it_it: Qualcosa è andato storto con l'API del plugin

source: Return to Required Plugins Installer
it_it: Ritornare all'installazione del Plugin Richiesti

source: Plugin activated successfully.
it_it: Plugin attivato con successo.

source: All plugins installed and activated successfully. %s
it_it: Tutti i plugin installati e attivati con successo. %s

source: Something went wrong.
it_it: Qualcosa è andato storto.

source: All plugins installed and activated successfully. %1$s
it_it: Tutti i plugin installati e attivati con successo. %1$s

source: Return to the Dashboard
it_it: Ritornare alla Bacheca

source: The following plugin was activated successfully: %s.
it_it: Il seguente plugin è stato attivato con successo: %s.

source: Dismiss this notice
it_it: Rimuovi questa notifica

source: External Link
it_it: Link Esterno

source: Private Repository
it_it: Repostory Privata

source: Pre-Packaged
it_it: Pre-Assemblato

source: WordPress Repository
it_it: Repostory WordPress

source: Required
it_it: Richiesto

source: Recommended
it_it: Consigliato

source: Not Installed
it_it: Non Installato

source: Installed But Not Activated
it_it: Installato ma non attivato

source: Not Updated
it_it: Non Aggiornato

source: Active
it_it: Attivo

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
it_it: Nessun plugin da installare o attivare. <a href="%1$s" title="Return to the Dashboard">Ritornare alla Bacheca</a>

source: Source
it_it: Sorgente

source: Type
it_it: Tipo

source: Status
it_it: Stato

source: Install
it_it: Installa

source: Activate
it_it: Attiva

source: Install package not available.
it_it: Pacchetto di installazione non disponibile

source: Downloading install package from <span class="code">%s</span>&#8230;
it_it: Scarica pacchetto di installazione da <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
it_it: Scompattamento del pacchetto&#8230;

source: Installing the plugin&#8230;
it_it: Installazione del plugin&#8230;

source: Plugin install failed.
it_it: L'installazione del plugin è fallita.

source: Plugin installed successfully.
it_it: Plugin installato con successo.

source: Plugin activation failed.
it_it: Attivazione del plugin fallita.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
it_it: Il processo di installazione ed attivazione è in avvio. Il processo può richiedere del tempo in alcuni host quindi siate pazienti.

source: %1$s installed and activated successfully.
it_it: %1$s installato ed attivato correttamente.

source: Show Details
it_it: Mostra Dettagli

source: Hide Details
it_it: Nascondi Dettagli

source: All installations and activations have been completed.
it_it: Tutte le installazioni e attivazione sono state completate.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
it_it: Installazione e Attivazione Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
it_it: Il processo di installazione è in avvio. Il processo può richiedere del tempo in alcuni host quindi siate pazienti.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore installando %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
it_it: L'installazione di %1$s è fallita.

source: %1$s installed successfully.
it_it: %1$s installato correttamente.

source: All installations have been completed.
it_it: Tutte le installazioni sono state completate.

source: Installing Plugin %1$s (%2$d/%3$d)
it_it: Installazione Plugin %1$s (%2$d/%3$d)

source: Default Banner Area Settings
it_it: Impostazioni di Default per la Banner Area

source: Set the default setting for pages/posts that slider setting is not configured for them. Usually for pages or posts that exist on this site before installing Vertikal.
it_it: Imposta i valori base per le pagine/post in cui non sono configurate impostazioni slider. Usualmente richiesto per le pagine o post esistenti prima dell'installazione di Vertikal.

source: Do not show anything
it_it: Non mostrare niente

source: Show title and subtitle
it_it: Mostra titolo e sottotitolo

source: Default Status of Author Information Box
it_it: Impostazione standard del Box Informazioni Autore

source: Do you want your visitors see the author information box in the bottom of each post? You can override this setting per post.
it_it: Vuoi che i tuoi visitatori vedano il Box Informazioni Autore in fondo ad ogni articolo? Puoi comunque sovrascrivere questa regola nelle impostazioni del singoli articoli.

source: Comments On Blog Posts
it_it: Commenti ai Post del Blog

source: Do you want to globally enable or disable comments on blog posts?
it_it: Vuoi abilitare o disabilitare globalmente i commenti agli articoli del blog?

source: Slider Type - Banner Area Setting
it_it: Tipo di Slider - Impostazioni Banner Area

source: Blog Index Page Heading
it_it: Indice Blog Intestazione Pagina

source: The Main Title of this Page.
it_it: Il Titolo Principale di questa Pagina.

source: Blog Index Page Subtitle
it_it: Indice Blog Sottotitolo Pagina

source: The second line in the banner area. A quick description about this page. Use at most 10 words.
it_it: La seconda linea nella banner area. Una descrizione veloce di questa pagina. Usare al massimo 10 parole.

source: Customize Gallery Post Format
it_it: Personalizzare gli Articoli Formato Galleria

source: Do you want to customize gallery post format images?
it_it: Vuoi personalizzare le immagini degli articoli formato galleria?

source: No - Use Default - Keep it Simple
it_it: No - Usa Impostazioni Base - Mantieni la Semplicità

source: Yes! I want my own settings
it_it: Si! Voglio i miei settaggi

source: Enable Zoom Effect
it_it: Abilita Effetto Zoom

source: Disable it!
it_it: Disabilitalo!

source: Default Setting for Related Posts
it_it: Impostazioni di base per i Post Collegati

source: Show related post at the end of the each post. You can override this per post.
it_it: Mostra gli articoli collegati alla fine di ogni articolo. Puoi sovrascrivere questa regola per ogni singolo articolo.

source: Customize Related Posts
it_it: Personalizza i Post Collegati

source: Do you want to customize related posts?
it_it: Vuoi personalizzare i Post Collegati

source: Related Posts: Number of Columns for Posts WITH Sidebar
it_it: Post Collegati: Numero di Colonne per Post CON Sidebar

source: Select the number of columns of the related posts in posts that have sidebar
it_it: Imposta il numero di colonne di post collegati nei post che hanno la sidebar

source: 2 Columns
it_it: 2 Colonne

source: 1 Column
it_it: 1 Colonna

source: Related Posts: Number of Columns for Posts WITHOUT Sidebar
it_it: Post Collegati: Numero di Colonne per Post SENZA Sidebar

source: Select the number of columns of the related posts in posts that don't have any sidebar.
it_it: Imposta il numero di colonne di post collegati nei post che non hanno la sidebar

source: 3 Columns
it_it: 3 Colonne

source: Related Posts: Show Image
it_it: Post Collegati: Mostra Immagine

source: You can remove the image from related posts if you don't want to add featured image for each post.
it_it: Puoi rimuovere l'immagine dagli articoli collegati se non vuoi aggiungere l'immagine in evidenza per ogni articolo.

source: Hide it
it_it: Nascondilo

source: Show it
it_it: Mostralo

source: Left
it_it: Sinistra

source: Center
it_it: Centro

source: Right
it_it: Destra

source: Comments On Portfolio
it_it: Commenti sul Portfolio

source: Do you want to enable comments on portfolio items?
it_it: Vuoi abilitare i commenti sugli elementi del portfolio?

source: Default Setting for Related Portfolio Items
it_it: Impostazioni di Base per gli Elementi Collegati del Portfolio

source: How should search results page deal with Sliders?
it_it: Come dovrebbero comportarsi i risultati di ricerca con gli slider?

source: Search Results Page Heading
it_it: Titolo della Pagina Risultati della Ricerca

source: The main title of search results Page.
it_it: Il titolo principale della pagina risultati della ricerca.

source: Search Results Page Subtitle
it_it: Sottotitolo della Pagina Risultati della Ricerca

source: The second line in the banner area. A quick description about search results page. Use at most 10 words.
it_it: La seconda linea nella banner area. Una descrizione veloce della pagina risultati della ricerca. Usa al massimo 10 parole.

source: Import/Export
it_it: Importa/Esporta

source: Theme Options
it_it: Opzioni Tema

source: Only after you've imported the Settings should you try and update your Theme Options.
it_it: Dovresti provare ad aggiornare le opzioni del tema solo dopo aver importato i settaggi.

source: To import your Theme Options copy and paste what appears to be a random string of alpha numeric characters into this textarea and press the "Import Theme Options" button.
it_it: Per importare le tue opzioni del tema copia e incolla quella che sembra un stringa di numeri e lettere casuali in quest'area e premi il bottone "Importa Opzioni Tema".

source: Import Theme Options
it_it: Importa opzioni Tema

source: Export your Theme Options data by highlighting this text and doing a copy/paste into a blank .txt file. Then save the file for importing into another install of WordPress later. Alternatively, you could just paste it into the <code>OptionTree->Settings->Import</code> <strong>Theme Options</strong> textarea on another web site.
it_it: Esporta le Opzioni Tema evidenziando questo testo e facendo un copia/incolla in un file .txt bianco. Quindi salva quel file per importarlo in un'altra installazione di WordPress in un secondo momento. Alternativamente puoi semplicemente incollarlo nel <code>OptionTree->Settings->Import</code> <strong>Opzioni Tema</strong> di un altro sito web.

source: About the Author
it_it: Circa l'Autore

source: Biography
it_it: Biografia

source: Rating
it_it: Giudizio

source: read more
it_it: continua a leggere

source: By
it_it: Di

source: On
it_it: Il

source: Pages:
it_it: Pagine:

source: Next page
it_it: Pagina seguente

source: Previous page
it_it: Pagina precedente

source: Review Overview
it_it: Panoramica Recensione

source: Sorry! No Results Found!
it_it: Nessun risultato trovato!

source: Recent Projects
it_it: Progetti Recenti

source: Search here...
it_it: Cerca nel sito...

source: No More Projects
it_it: Nessun Ulteriore Progetto

source: Previous Project
it_it: Progetto Precedente

source: Next Project
it_it: Progetto Successivo

source: Back to Portfolio
it_it: Torna al Portfolio

source: Previous
it_it: Precedente

source: Next
it_it: Successivo

source: Empty section. Edit page to add content here.
it_it: Sezione vuote. Modifica la pagina per aggiungere contenuto qui.
